export const data = [
    {
        title: "Раздел 1. Эмоциональная сфера",
        questions: ["Как часто ребенок выражает радость и удовольствие:",
            "Как часто ребенок выражает радость и удовольствие:",
            "Как часто ребенок плачет без причины:",
            "Как часто ребенок плачет без причины:",
        ],
    },
    {
        title: "Раздел 2. Социальное взаимодействие",
        questions: ["Ребёнок легко заводит друзей:",
            "Ребёнок легко заводит друзей:",
            "Ребёнок предпочитает играть один, а не с другими детьми:",
            "Ребёнок предпочитает играть один, а не с другими детьми:",
        ],
    },
    {
        title: "Раздел 3. Саморегуляция и поведение",
        questions: ["Ребёнок умеет следовать плавилам и инструкциям:",
            "Ребёнок умеет следовать плавилам и инструкциям:",
            "Ребёнку трудно контролировать свои импульсы:",
            "Ребёнку трудно контролировать свои импульсы:",
        ],
    },
    {
        title: "Раздел 4. Самооценка и уверенность в себе",
        questions: ["Ребёнок уверен в своих силах и способностях:",
            "Ребёнок уверен в своих силах и способностях:",
            "Ребёнок часто сомневается в себе:",
            "Ребёнок часто сомневается в себе:",
        ],
    },
]